{
	"werSindWir": "
	<br/>Der ICU ist der Fachverein für Informatik-Studierende der Universität Zürich. Wir bieten eine Plattform für Studierende aller Studiengänge der Informatik an der UZH. Durch den ICU kannst du aktiver am Uni-Leben teilnehmen: Du kannst neue Bekanntschaften knüpfen, Informationen rund ums Studium und die Informatik austauschen und an einer Vielzahl von Events teilnehmen. Zudem bieten wir eine Reihe von Services, die dir im Studium helfen können. 
	<br/><br/>Als aktives Mitglied erhältst du zusätzlich Zutritt zu unserem Fachvereins-Büro (allgemein bekannt als ICU-Lounge), wo du unsere Infrastruktur zur aktiven Mitgestaltung des Vereins nutzen kannst, oder einfach gemütlich einen Kaffee trinken und dich mit anderen Mitgliedern unterhalten oder in unseren IT-Zeitschriften lesen. Falls du an der Mitgestaltung des Lehrbereichs und der Infrastruktur der UZH interessiert bist, hast du mit dem ICU die ideale Anlaufstelle um deine Ideen einzubringen.
	",
	
	"leitbild": "
	<br/>Der Fachverein Informatik ICU ist eine Plattform für Informatik-Studierende der UZH. Wir unterstützen dich beim Studium, zeigen dir das Unileben und sorgen gemeinsam für Abwechslung. Bei uns lernst du neue Leute kennen und kannst Kontakte zur Wirtschaft knüpfen. Als Fachverein vertreten wir gemeinsam unsere Interessen gegenüber der Universität.
	<br/><br/><b>Studienbegleitung</b>
	<br/>Der ICU begleitet die Studierenden vom Studiumseintritt bis zur Diplomfeier. Wichtige Eckpfeiler sind der Erstsemestrigentag, das Göttisystem und die Prüfungssammlung. So hilft der ICU den Studierenden sich im Studium zurecht zu finden. Er fördert den Erfahrungsaustausch zwischen den Studierenden verschiedener Semester. Wir sind das Bindeglied zwischen Studierenden und dem Institut, der Fakultät sowie anderen universitären Gremien.
	<br/><br/><b>Freizeit</b>
	<br/>Der ICU bietet eine Plattform zur gemeinsamen Freizeitgestaltung. Wir organisieren vielfältige Events wie zum Beispiel den regelmässig stattfindenden Stamm, Sportausflüge, Grill- und Fondueabende, Besichtigungen in der Industrie, LAN-Parties sowie Anlässe im kleineren Rahmen für aktiv tätige Mitglieder.
	<br/><br/><b>Unipolitik</b>
	<br/>Der ICU hat sich in seiner Geschichte sehr mit der Politik der Universität beschäftigt, d.h. sich aktiv im Verein der Studierenden der Universität Zürich (VSUZH) beteiligt und Vertreter in verschiedene Kommissionen der Universität entsandt. Der ICU setzte sich bei verschiedenen universitären Stellen beispielsweise für den verantwortungsvollen und innovativen Einsatz von Technologie an der Uni ein.
	<br/>Wir suchen immer wieder neue Mitglieder, welche dieses Engagement sinnvoll weiterführen.
	<br/><br/><b>Dienstleistungen</b>
	<br/>Der ICU betreibt eine Kommunikationsplattform für seine Mitglieder und stellt die Infrastruktur, Vereinsräumlichkeiten und eine technische Spielwiese für interessierte Mitglieder zur Verfügung. Durch den Kontakt zur Wirtschaft können wir verschiedene Job-Angebote vermitteln und ermöglichen Treffen zwischen den Mitgliedern und der Unternehmenswelt. Motivierten Mitgliedern bietet der ICU die Möglichkeit sich im Verein einzubringen. Neue Ideen und Projekte werden nicht nur begrüsst, sondern auch aktiv unterstützt. Daraus können Dienstleistungen für sämtliche Universitätsangehörige entstehen.
	",
	
	"vorstand": "
	<br/>Der Vorstand wird jährlich durch die Generalversammlung gewählt und kümmert sich um die Organisation des ICU, und dies stets pro-bono. Wenn du dem Vorstand Feedback geben möchtest, bist du hier an der richtigen Adresse: <i>vorstand@icu.uzh.ch</i>. Am besten kommst du an die nächste GV, dann kannst du selber die richtigen Leute wählen oder selber gewählt werden! Wenn es soweit ist, wird das Präsidium eine entsprechende Einladung per Email verschicken. Oft findest du auch Vorstandsmitglieder in unserem Fachvereinsbüro, der ICU Lounge - komm uns besuchen!
	<br/><br/><b>Romana Pernischova</b>
	<br/>Präsidentin
	<br/><br/><b>Patrick Düggelin</b>
	<br/>PR und Firmenevents
	<br/><br/><b>William Martini</b>
	<br/>Eventminister
	<br/><br/><b>Benjamin Solenthaler</b>
	<br/>Head-Staff
	<br/><br/><b>Annatina Vinzenz</b>
	<br/>Studiumsverantwortliche
	<br/><br/><b>Maria Herdt</b>
	<br/>Finanzen
	<br/><br/><b>Camilla Gretsch</b>
	<br/>Aktuarin
	",
	
	"staff": "
	<br/>Neben dem Vorstand bietet Dir der ICU mit dem Staff eine weitere Möglichkeit, dich aktiv im Verein zu betätigen. Im Staff kannst du bei der aktiven Gestaltung des Vereins mitarbeiten: Du kannst Events mitorganisieren, bei technischen Arbeiten mithelfen (z.B. Wartung der Server, Erstellen der Startup-Sticks) oder bei diversen anderen Aktivitäten mithelfen. So kannst du tolle Kontakte knüpfen, bei technischen Arbeiten eine Menge lernen und erhältst nicht zuletzt Zugang zum Fachvereins-Büro (ICU Lounge).
	",
	
	"mitgliedschaft": "
	<br/><b>Vorteile</b>
	<br/>- zahlreiche Services
	<br/>- Hilfe im Studium
	<br/>- tolle Events
	<br/>- neue Bekanntschaften
	<br/><br/><b>Mitgliederbeitrag</b>
	<br/>- erstes Jahr gratis!
	<br/>- danach: 30.- jährlich
	<br/><br/>Den jährlichen Beitrag ab dem zweiten Mitgliedsjahr holst du locker heraus, wenn du ab und zu einen unserer tollen Events besuchst, die grösstenteils kostenlos (und sonst sehr preiswert) sind.
	"
}